{
  "basics": {
    "name": "GUISELLE CONSTANZA SABIO GONZALEZ",
    "label": "INVESTIGADORA JUDICIAL",
    "image": "https://i.ibb.co/pKtYCDW/Giselle.webp",
    "email": "Guiselle_sa@hotmail.com",
    "phone": "(+57) 3214112052",
    "url": "null",
    "summary": "Técnica Profesional en Investigación Judicial, Criminalística y Criminología, con sólida formación en dactiloscopia y dactilotecnia. Cuento con más de 10 años de experiencia en verificación dactilar y facial, gestión documental y análisis de expedientes judiciales, destacándome por mi compromiso, proactividad y capacidad para trabajar bajo presión. Mi trayectoria incluye roles administrativos y técnicos en entidades como la Registraduría Nacional del Estado Civil y el Congreso de la República, donde desarrollé habilidades en atención al cliente, manejo de bases de datos y respuesta a PQRs. Estoy comprometida con la excelencia en cada tarea y con aportar valor a través de soluciones precisas y eficaces.",
    "location": {
      "address": "",
      "postalCode": "Bog 110871",
      "city": "Bogotá D.C.",
      "countryCode": "CO",
      "region": "Colombia"
    },
    "profiles": [
      {
        "network": "LinkedIn",
        "username": "Guiselle Constanza Sabio",
        "url": "https://www.linkedin.com/in/guiselle-constanza-sabio-gonzalez-277971159/ "
      }
    ]
  },
  "work": [
    {
      "name": "Registraduría Nacional del Estado Civil ",
      "position": "Técnico Administrativo y Auxiliar Administrativo",
      "url": "-",
      "startDate": "2011-09-21",
      "endDate": "2024-11-02",
      "summary": "Durante más de 12 años, desempeñé funciones críticas como Técnico Administrativo y Auxiliar Administrativo, destacándome en la verificación dactilar y facial de documentos de identificación, garantizando la precisión en los procesos de identificación ciudadana y de nacionalidad. Mi capacidad para manejar grandes volúmenes de información me permitió organizar y gestionar documentos bajo las normativas legales de archivo, optimizando los procesos administrativos. Además, desarrollé habilidades sólidas en la atención al ciudadano, resolución de PQR y derechos de petición, logrando altos niveles de satisfacción de los usuarios. Mi manejo experto de bases de datos y herramientas ofimáticas como Excel y Word fue clave para mejorar la eficiencia operativa.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "name": "Triana y Asociados Asesores Jurídicos e Investigación Forense",
      "position": "Investigadora",
      "url": "-",
      "startDate": "2020-10-15",
      "endDate": "2021-06-16",
      "summary": "Como Investigadora, fui responsable de la aplicación de técnicas de dactiloscopia, identificación y verificación de sujetos, asegurando la exactitud en los procesos de individualización. Destacó mi capacidad para analizar y gestionar información sensible contenida en expedientes judiciales, así como en la elaboración de derechos de petición y la realización de entrevistas a indiciados. Mi atención a los detalles y compromiso con la calidad contribuyeron a fortalecer la confianza en los procedimientos legales llevados a cabo por la firma.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "name": "Congreso de la República",
      "position": "Auxiliar Administrativa",
      "url": "-",
      "startDate": "2012-03-16",
      "endDate": "2012-1-31",
      "summary": "En mi rol como Auxiliar Administrativa, desempeñé un papel esencial en la organización y análisis documental para la Comisión de Ética, donde revisé cuentas de cobro y documentos de contratación con precisión y eficiencia. Colaboré en la recepción y envío de correspondencia, además de asistir directamente al Secretario General de la comisión. Mi enfoque proactivo y mi habilidad para gestionar múltiples tareas me permitieron mantener la operatividad fluida de la comisión, asegurando el cumplimiento de los plazos y estándares establecidos.",
      "highlights": [
        "Started the company"
      ]
    }
  ],
  "education": [
    {
      "institution": "ESCUELA DE INVESTIGACION JUDICIAL CRIMINALISTICA Y CRIMINOLOGIA ESICC",
      "title": "Técnica en Investigación Judicial Criminalística y Seguridad",
      "url": "https://esicclombroso2016.wixsite.com/mayuscula",
      "area": "Contabilidad",
      "studyType": "Tecnica",
      "startDate": "2009-02-01",
      "endDate": "2005-03-08",
      "score": "4.0",
      "courses": [
        "Tecnica"
      ]
    },
    {
      "institution": "Servicio Nacional de Aprendizaje SENA",
      "title": "Diplomado en Dactiloscopia y Dactilotecnia",
      "url": "https://esicclombroso2016.wixsite.com/mayuscula",
      "area": "Forence",
      "studyType": "Diplomado",
      "startDate": "2009-02-01",
      "endDate": "2009-03-08",
      "score": "4.0",
      "courses": [
        "Contabilidad"
      ]
    },
    {
      "institution": "https://www.medicinalegal.gov.co/",
      "title": "Actualización en Identificación Humana, Documentología en Grafología Forense.",
      "url": "https://www.medicinalegal.gov.co/portafolio-de-servicios/grafologia",
      "area": "Contabilidad",
      "studyType": "Curso",
      "startDate": "2021-02-01",
      "endDate": "2021-02-01",
      "score": "4.0",
      "courses": [
        "Forense"
      ]
    },
    {
      "institution": "Interpol",
      "title": "Simposio Internacional en Investigación Criminal e Interpol",
      "url": "https://www.interpol.int/es/Delitos/Trafico-de-armas-de-fuego/Simposio-de-INTERPOL-sobre-analisis-forense-de-armas-de-fuego",
      "area": "Contabilidad",
      "studyType": "Simposio",
      "startDate": "2022-02-01",
      "endDate": "2022-02-01",
      "score": "4.0",
      "courses": [
        "Forense"
      ]
    }
  ],
  "skills": [
    {
      "name": "Excel Intermedio"
    },    
    {
      "name": "Comunicación efectiva"
    },
    {
      "name": "Organización y detalle"    
    },
    {
      "name": "Especialización en técnicas forenses"
    },
    {
      "name": "Experiencia multisectorial"
    },
    {
      "name": "Adaptabilidad"
    }

  ],
  "languages": [
    {
      "language": "English",
      "fluency": "Basico"
    }
  ],
  "interests": [
    {
      "name": "Wildlife",
      "keywords": [
        "Ferrets",
        "Unicorns"
      ]
    }
  ],
  "references": [
    {
      "name": "Andres M Cardenas",
      "reference": "-"
    }
  ]
}