{
  "basics": {
    "name": "Ingrid Yuliana Rosas",
    "label": "Contadora Publica",
    "image": "https://i.ibb.co/DR51Hcm/48d1df2d-7a81-4582-90ea-bf276a662f66.jpg",
    "email": "Yuliana.rosas.95@gmail.com",
    "phone": "(+57) 316-432-3986",
    "url": "null",
    "summary": "Contadora Pública con experiencia en nómina, inventarios, cartera y sistemas contables. Soy una persona íntegra, proactiva y comprometida, con habilidades en presupuestos, control de inventarios y atención al cliente. Mi ética laboral y habilidades interpersonales me hacen un candidata ideal para desempeñar roles exigentes en su empresa. Además, cuento con experiencia en contabilizar operaciones y desempeñar funciones esenciales en el área de facturación, atención al cliente y manejo de personal. Mi manejo de la caja menor asegura una gestión eficiente de los recursos financieros.",
    "location": {
      "address": "",
      "postalCode": "Bog 110871",
      "city": "Bogotá D.C.",
      "countryCode": "CO",
      "region": "Colombia"
    },
    "profiles": [
      {
        "network": "LinkedIn",
        "username": "Ingrid Yuliana Rosas",
        "url": "https://www.linkedin.com/"
      }
    ]
  },
  "work": [
    {
      "name": "Cooperativa de profesores de la Universidad Nacional de Colombia",
      "position": "Analista Contable",
      "url": "https://cooprofesoresun.coop/",
      "startDate": "2020-03-01",
      "endDate": "2024-11-01",
      "summary": "En mi rol actual, me desempeño en una variedad de tareas clave que abarcan desde la cuasación de facturas hasta la liquidación de impuestos y la gestión de nómina. Además, soy responsable de realizar cuentas de cobro, conciliaciones bancarias y liquidación de contratos, asegurando la precisión y el cumplimiento normativo en cada paso. Destaco por mi habilidad para presentar todo este trabajo en informes ejecutivos, garantizando una comunicación clara y efectiva de los resultados. Mi capacidad para abordar estas responsabilidades de manera eficiente y mi enfoque en la calidad y la precisión me destacan como un activo valioso para su equipo.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "name": "Comercializadora soluciones al instante SAI SAS",
      "position": "Auxiliar Administrativa",
      "url": "-",
      "startDate": "2019-10-15",
      "endDate": "2019-06-16",
      "summary": "Mi experiencia laboral se ha centrado en roles multifacéticos que abarcan desde la atención al público hasta la gestión administrativa. He sido el rostro de la empresa, manejando el conmutador y asegurando una experiencia satisfactoria para cada cliente. Además, me he destacado en la elaboración de remisiones, registro de pedidos y despachos, demostrando un profundo conocimiento de nuestros productos para cumplir con las necesidades específicas de cada cliente. Además, he sido responsable de mantener una agenda organizada, redactar cartas y documentos de manera eficiente y coordinar los pedidos de manera efectiva. Mi capacidad para adaptarme a diversas responsabilidades y mi compromiso con la excelencia en el servicio al cliente me convierten en un activo valioso para su equipo.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "name": "Cletus Caterin Colombia SAS",
      "position": "Auxiliar de Contable y de Calidad",
      "url": "-",
      "startDate": "2019-03-16",
      "endDate": "2019-1-31",
      "summary": "Mi trayectoria laboral ha sido una combinación dinámica de atención al cliente, gestión administrativa y apoyo contable. Desde el manejo del conmutador hasta la elaboración de facturas, he sido el motor detrás de la eficiencia operativa. Además, he sido clave en la coordinación de pedidos y despachos, garantizando una distribución precisa de la mercancía. Mis responsabilidades han abarcado desde el manejo de la caja menor hasta la supervisión del personal y la programación de la producción. Destaco también por mi rol como encargada de pedidos de materias primas y por asegurar el cumplimiento de buenas prácticas de manufactura a través del sistema SGSST. Mi capacidad para abordar una amplia gama de tareas con precisión y mi compromiso con la excelencia operativa me convierten en un candidato/a excepcional para su equipo.",
      "highlights": [
        "Started the company"
      ]
    }
  ],
  "education": [
    {
      "institution": "Politecnico Grancolombiano",
      "title": "Contadora Pública",
      "url": "https://www.poli.edu.co/",
      "area": "Contabilidad",
      "studyType": "Profecional",
      "startDate": "2020-02-01",
      "endDate": "2024-03-08",
      "score": "4.0",
      "courses": [
        "Contabilidad"
      ]
    },
    {
      "institution": "Servicio Nacional de Aprendizaje SENA",
      "title": "Tecnólogo en contabilización y finanzas",
      "url": "https://oferta.senasofiaplus.edu.co/sofia-oferta/",
      "area": "Contabilidad",
      "studyType": "Teconologo",
      "startDate": "2015-02-01",
      "endDate": "2016-02-01",
      "score": "4.0",
      "courses": [
        "Contabilidad"
      ]
    },
    {
      "institution": "Servicio Nacional de Aprendizaje SENA",
      "title": "Técnico contabilización y finanzas",
      "url": "https://oferta.senasofiaplus.edu.co/sofia-oferta/",
      "area": "Contabilidad",
      "studyType": "Tecnico",
      "startDate": "2014-02-01",
      "endDate": "2015-02-01",
      "score": "4.0",
      "courses": [
        "Contabilidad"
      ]
    }
  ],
  "skills": [
    {
      "name": "Excel Intermedio"
    },    
    {
      "name": "SIGO"
    },
    {
      "name": "Microsoft 365"    
    },
    {
      "name": "LINIX"
    },
    {
      "name": "Word Office"
    }
  ],
  "languages": [
    {
      "language": "English",
      "fluency": "Basico"
    }
  ],
  "interests": [
    {
      "name": "Wildlife",
      "keywords": [
        "Ferrets",
        "Unicorns"
      ]
    }
  ],
  "references": [
    {
      "name": "Andres M Cardenas",
      "reference": "Es un placer para mí recomendar a Edna Abril para cualquier oportunidad laboral que esté considerando. He tenido el privilegio de conocer la durante más de diez años, tanto personal como profesionalmente, y puedo afirmar con confianza que es una persona excepcional en todos los aspectos. Durante nuestra larga trayectoria juntos, he sido testigo de la dedicación y el compromiso de Edna en su trabajo. Su pasión por los recursos humanos es innegable, y su capacidad para liderar equipos y llevar a cabo procesos de selección y reclutamiento es verdaderamente admirable. Lo que más destaco de ella, es su habilidad para establecer relaciones sólidas con las personas que la rodean. Es una persona amable, compasiva y siempre dispuesta a ayudar a los demás. Su ética laboral y su integridad son ejemplares, y su enfoque centrado en las personas la distingue como una líder natural en cualquier entorno laboral. Además de su talento profesional, Edna es una persona increíble fuera del trabajo. Su positividad y su sentido del humor han contribuido a crear un ambiente de trabajo positivo y acogedor en todas las situaciones."
    }
  ]
}